Repository: oikeusministerio/nuortenideat_django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: Salasanan täytyy olla vähintään {0} merkkiä pitkä.
sv: Lösenordet måste bestå av minst {0} tecken.

source: Salasanaan täytyy sisältyä vähintään yksi numero.
sv: I lösenordet måste ingå minst en siffra.

source: Salasanaan täytyy sisältyä vähintään yksi kirjain.
sv: I lösenordet måste ingå minst en bokstav.

source: Käyttäjätunnus
sv: Användarnamn

source: Käyttäjätunnus on jo käytössä.
sv: Användarnamnet används redan.

source: Virheellinen käyttäjätunnus tai salasana.
sv: Fel användarnamn eller lösenord.

source: Käyttäjätunnus ei ole aktiivinen.
sv: Användarnamnet har inte aktiverats.

source: Puhelinnumero
sv: Telefonnummer

source: Syötä puhelinnumero kansainvälisessä muodossa ilman välimerkkejä, esim. +358401234567
sv: Ange telefonnumret i internationellt format utan skiljetecken, t.ex. +358401234567

source: Kotikunta
sv: Hemkommun

source: Valitse
sv: Välj

source: Sähköpostiosoite on jo käytössä.
sv: E-postadressen används redan.

source: Sähköposti
sv: E-post

source: Tekstiviesti
sv: Textmeddelande

source: Valitse vahvistusviestin toimitustapa
sv: Välj hur du vill att bekräftelsemeddelande skickas

source: Valitse aiheet, joita haluat seurata
sv: Välj vilka ämnen du vill följa

source: Vahvistustunnus
sv: Bekräftelsekod

source: Virheellinen vahvistustunnus
sv: Felaktig bekräftelsekod

source: Aktivointiyritykset käytetty
sv: Inga aktiveringsförsök kvar

source: Vahvistuslinkki on virheellinen tai vanhentunut.
sv: Bekräftelselänken är felaktig eller föråldrad.

source: Valitse kuva
sv: Välj bild

source: Valitse vastaanottajat
sv: Välj mottagare

source: Viesti
sv: Meddelande

source: Tämä kenttä ei voi olla tyhjä.
sv: Det här fältet kan inte vara tomt.

source: Omat
sv: Egna

source: Seuratut ideat
sv: Idéer som du följer

source: Seuratut aiheet
sv: Ämnen som du följer

source: Seuratut organisaatiot
sv: Organisationer som du följer

source: Vaikutetut ideat ja kysymykset
sv: Idéer och frågor som påverkats

source: Kaikki
sv: Samtliga

source: Ideat
sv: Idéer

source: Kysymykset
sv: Frågor

source: Näytä
sv: Visa

source: Heti
sv: Genast

source: Päivittäin
sv: Dagligen

source: Viikottain
sv: Veckoligen

source: Tiliin yhdistäminen peruutettiin.
sv: Anslutningen till kontot avbröts.

source: Odottaa aktivointia
sv: Väntar på aktivering

source: Aktiivinen
sv: Aktiverad

source: Arkistoitu
sv: Arkiverad

source: Enintään %(count)d merkkiä. Vain kirjaimet, numerot ja %(special_chars)s ovat sallittuja.
sv: Högst %(count)d tecken. Endast bokstäver, siffror och %(special_chars)s är tillåtna.

source: Syötä kelvollinen käyttäjätunnus.
sv: Mata in ett lämpligt användarnamn

source: käyttäjänimi
sv: användarnamn

source: tila
sv: status

source: liittynyt
sv: ansluten

source: muokattu
sv: redigerad

source: Ylläpitäjä
sv: Administratör

source: Moderaattori
sv: Moderator

source: Käyttäjä
sv: Användare

source: Käyttäjät
sv: Användare

source: suomi
sv: finska

source: ruotsi
sv: svenska

source: Kyllä
sv: Ja

source: Ei
sv: Nej

source: etunimi
sv: förnamn

source: sukunimi
sv: efternamn

source: kieli
sv: språk

source: sähköposti
sv: e-post

source: puhelinnumero
sv: telefonnummer

source: syntymävuosi
sv: födelseår

source: ilmoitus uusista viesteistä
sv: notifiering om nya meddelanden

source: Profiilikuvan rajaus
sv: Avgränsning av profilbilden

source: Käyttäjäasetus
sv: Användarinställning

source: Käyttäjäasetukset
sv: Användarinställningar

source: Sinun on määriteltävä sähköpostiosoitteesi ennen jatkamista.
sv: Du måste ange din e-postadress innan du går vidare.

source: Käyttäjäprofiilia ei ole palvelussa.
sv: Användarprofilen finns inte i tjänsten.

source: {}-tili on jo käytössä.
sv: {}-kontot används redan.

source: {0}-tiliä ei ole yhdistetty. Rekisteröidy {0}-tunnuksillasi tai yhdistä se jo olemassaolevaan Nuortenideat.fi-tunnukseen Oma sivun asetuksista.
sv: {0}-kontot har inte anslutits till tjänsten. Registrera dig med ditt {0}-användarnamn eller anslut det till ditt existerande Ungasidéer.fi-användarnamn genom att ändra inställningarna på din Egen sida.

source: {0}-yhteys luotu. Voit jatkossa kirjautua palveluun {0}-tunnuksillasi.
sv: {0}-anslutning skapats. I fortsättningen kan du logga in i tjänsten med ditt {0}-användarnamn.

source: Tervetuloa! Käytit palvelua viimeksi %s.
sv: Välkommen! Du använde tjänsten senast %s.

source: {}-yhteys poistettu.
sv: {0}-anslutningen har avslutats.

source: Nuortenideat.fi käyttäjätilisi käyttäjätunnuksella %(user)s on suljettu.
sv: Ditt användarkonto i Ungasidéer.fi med användarnamnet %(user)s har stängts.

source: Hei %(user)s, Tervetuloa Nuortenideat.fi palvelun käyttäjäksi.
sv: Hei %(user)s, Välkommen till tjänsten Ungasideer.fi!

source: Vahvista sähköpostiosoitteesi alla olevalla vahvistustunnuksella
sv: Bekräfta din e-postadress med bekräftelsekoden nedan

source: Voit myös vaihtoehtoisesti käyttää vahvistuslinkkiä
sv: Du kan också klicka på bekräftelselänken

source: Jos linkkiä napsauttamalla ei tapahdu mitään, kopioi ja liitä osoite selaimen osoiteriville.
sv: Om inget händer när du klickar på länken, kopiera adressen och klistra in den i webbläsarens adressfält.

source: Sait tämän viestin, koska Nuortenideat.fi käyttäjätunnuksellesi %(user)s tilattiin salasanan nollaus.
sv: Du fick detta meddelande eftersom nollställning av lösenordet beställdes för ditt Ungasideer.fi-användarnamn %(user)s.

source: Aseta tunnuksellesi uusi salasana napsauttamalla alla olevaa linkkiä
sv: Ange ett nytt lösenord för ditt användarnamn genom att klicka på länken nedan

source: Salasanan nollaus
sv: Nollställning av lösenord

source: Sähköpostin vahvistaminen
sv: Bekräftelse av e-postadress

source: Sähköposti vahvistettu
sv: E-postadressen bekräftad

source: Sähköpostiosoitteesi on vahvistettu.
sv: Din e-postadress har bekräftats.

source: Voit nyt kirjautua sisään palveluun.
sv: Nu kan du logga in i tjänsten.

source: Kirjaudu sisään
sv: Logga in

source: Kirjaudu
sv: Logga in

source: Salasana hukassa?
sv: Glömt ditt lösenord?

source: Oletko uusi käyttäjä?
sv: Ny användare?

source: Tee tunnus <a href="%(signup_url)s">rekisteröitymällä</a>
sv: Skapa ett användarnamn <a href="%(signup_url)s">genom att registrera dig</a>

source: Oma sivu
sv: Egen sida

source: Viestit
sv: Meddelanden

source: Uusi viesti
sv: Ny meddelande

source: Lähetä
sv: Skicka

source: Peruuta
sv: Ångra

source: Lähettäjä
sv: Avsändare

source: Aihe
sv: Ämne

source: Vastaanottaja
sv: Mottagare

source: Päiväys
sv: Datum

source: Takaisin viesteihin
sv: Tillbaka till meddelanden

source: Vastaa
sv: Svara

source: Poista
sv: Ta bort

source: Ei viestejä.
sv: Inga meddelanden.

source: Voit lähettää viestin organisaatioiden yhteyshenkilöille tai moderaattoreille. Huomioi, että viestin lähettäjän ja vastaanottajan viestilaatikossa näkyvät omiin tietoihin tallennetut etunimi ja sukunimi. Muualla palvelussa julkisesti on näkyvissä ainoastaan käyttäjätunnus.
sv: Du kan skicka meddelandet till organisationernas kontaktpersoner eller till moderatörerna. Observera att både i avsändarens och mottagarens e-postlåda syns det för- och efternamn du angett i dina egna uppgifter. Annanstans i tjänsten syns enbart användarnamnet för allmänheten.

source: Saapuneet
sv: Inkomna

source: Lähetetyt
sv: Skickade

source: Järjestys
sv: Ordning

source: Tuoreimmat ensin
sv: Nyaste först

source: Vanhimmat ensin
sv: Äldsta först

source: Moderaattorit
sv: Moderatorer

source: Palaute
sv: Kommentarer

source: Nimetön palaute
sv: Anonyma kommentarer

source: vastattu
sv: besvarad

source: Nuortenideat.fi lähettää sinulle sähköpostiviestin kun...
sv: Ungasidéer.fi skickar dig ett meddelande om...

source: Ilmoitusasetukset
sv: Inställningar för meddelanden

source: Muokkaa ilmoitusasetuksia
sv: Ändra inställningarna för meddelanden

source: Tallenna
sv: Spara

source: Käyttäjätili on arkistoitu
sv: Användarprofilen har arkiverats

source: Yhteenveto
sv: Sammandrag

source: Omat tiedot ja asetukset
sv: Egna uppgifter och inställningar

source: Vaihda salasana
sv: Byt lösenord

source: Kirjoita idea
sv: Skriv en idé

source: Lähetä käyttäjälle viesti
sv: Skicka ett meddelande till användaren

source: Yhteyshenkilö
sv: Kontaktperson

source: Ideoita
sv: Idéer

source: Kysymyksiä
sv: Frågor

source: Kommentteja
sv: Kommentarer

source: Profiilikuva
sv: Profilbild

source: Profiilikuvan paikka
sv: Profilbildens plats

source: Valmis
sv: Färdig

source: Rekisteröidy
sv: Registrera dig

source: Rekisteröityminen
sv: Registrering

source: Täytä alla olevat tiedot viedäksesi rekisteröitymisen loppuun. Kaikki kohdat ovat pakollisia.
sv: Fyll i uppgifterna nedan för att slutföra din registrering. Alla fält är obligatoriska.

source: Käytetäänkö profiilikuvaa?
sv: Vill du använda profilbilden?

source: Kiitos rekisteröitymisestä
sv: Tack för din registrering

source: Rekisteröityminen Nuortenideat.fi-palveluun on valmis.
sv: Din registrering i tjänsten Ungasideer.fi är klar.

source: Vahvista rekisteröityminen
sv: Bekräfta registreringen

source: Vahvista rekisteröityminen syöttämällä alla olevaan kenttään vahvistustunnus, joka lähetettiin sähköpostiisi tai matkapuhelimeesi.
sv: Bekräfta registreringen genom att mata in bekräftelsekoden du fått till din e-postadress eller till din mobiltelefon i fältet nedan.

source: Vahvista
sv: Bekräfta

source: Rekisteröidy sähköpostiosoitteella
sv: Registrera dig med din e-postadress

source: Rekisteröidy sähköpostilla
sv: Registrera dig via e-post

source: Onko sinulla jo tunnukset?
sv: Har du redan ett användarnamn?

source: Vahvista rekisteröityminen Nuortenideat.fi-palveluun seuraavalla vahvistustunnuksella
sv: Bekräfta registreringen i tjänsten Ungasidéer.fi med följande bekräftelsekod

source: Salasanan vaihto
sv: Byte av lösenord

source: Omat ideat ja kysymykset
sv: Egna idéer och frågor

source: Odotetaan hakutulosta
sv: Väntar på sökresultatet

source: Hakuehdoilla ei löydetty yhtään ideaa.
sv: Din sökning gav inga idéer.

source: Profiilikuvake
sv: Profilikon

source: Lähetä salasanan vaihtolinkki
sv: Skicka en länk för byte av lösenord

source: Kirjoita uusi salasana
sv: Ange ett nytt lösenord

source: Virhe salasanan vaihtamisessa
sv: Ett fel uppstod vid byte av lösenord

source: Salasanan vaihtamislinkki oli virheellinen. Yritä salasanan vaihtamista uudestaan.
sv: Länken för byte av lösenord var felaktig. Försök byta lösenordet på nytt.

source: Salasanan vaihtolinkki lähetetty
sv: Länk för byte av lösenord skickad

source: Olemme lähettäneet sähköpostiisi ohjeet salasanan vaihtamiseen. Sähköpostin pitäisi saapua muutamassa minuutissa.
sv: Vi har skickat anvisningar om byte av lösenord till din e-postadress. E-postmeddelandet borde anlända inom ett par minuter.

source: Jos et saa sähköpostia, varmista että syötit sähköpostiosoitteen oikein ja tarkista myös sähköpostisi roskapostikansio.
sv: Om du inte fått e-postmeddelandet, försäkra dig om att du angett rätt e-postadress och kontrollera skräppostmappen i ditt e-postprogram.

source: Seuraa aiheita
sv: Följ ämnen

source: Seuraa organisaatiota
sv: Följ organisationen

source: Tiliasetukset
sv: Kontoinställningar

source: Yhdistä Facebook-tiliin
sv: Anslut till Facebook

source: Yhdistä Google-tiliin
sv: Anslut till Google-konto

source: Yhdistä Instagram-tiliin
sv: Anslut till ditt Instagram-konto

source: Poista Google-tilin yhdistys
sv: Avbryt anslutningen till Google-konto

source: Poista Facebook-tilin yhdistys
sv: Ta bort anslutningen till Facebook

source: Poista Instagram-tilin yhdistys
sv: Koppla bort ditt Instagram-konto

source: Haluatko varmasti sulkea käyttäjätilisi?
sv: Är du säker på att du vill avsluta ditt användarkonto?

source: Sulje tili
sv: Avsluta konto

source: Omat tiedot
sv: Egna uppgifter

source: Muokkaa tietoja
sv: Redigera uppgifter

source: Rajaa
sv: Avgränsa

source: Vaihda
sv: Byt

source: Lisää kuva
sv: Lägg till bild

source: Salasanasi on vaihdettu. Voit nyt kirjautua sisään käyttäen uutta salasanaasi.
sv: Ditt lösenord har bytts. Nu kan du logga in med ditt nya lösenord.

source: Täytä kaikki pakolliset kentät.
sv: Fyll i alla obligatoriska fält.

source: Vahvista sähköpostiosoitteesi
sv: Bekräfta din e-postadress

source: NuortenIdeat
sv: UngasIdeer

source: Istunto vanhentunut
sv: Sessionen har gått ut

source: Käyttäjätili avattu.
sv: Användarkonto öppnat.

source: Aktivointiyritykset käytetty. Rekisteröidy uudelleen.
sv: Inga aktiveringsförsök kvar. Registrera dig på nytt.

source: Sinut on kirjattu ulos palvelusta.
sv: Du har loggats ut ur tjänsten.

source: Jos olet käyttänyt Facebook-kirjautumista, muista kirjautua ulos myös Facebookista.
sv: Kom ihåg att logga ut ur Facebook om du använt den för att logga in.

source: Tervetuloa Nuortenideat.fi palveluun!
sv: Välkommen till tjänsten Ungasideer.fi!

source: Salasanasi on vaihdettu. Käytä seuraavan kirjautumisen yhteydessä uutta salasanaasi.
sv: Ditt lösenord har bytts. Använd ditt nya lösenord nästa gång du loggar in dig.

source: Virhe. Tarkista lomakkeen tiedot.
sv: Fel. Kontrollera informationen på formuläret.

source: Käyttäjätilisi on suljettu.
sv: Användarkonto stängt.

source: Käyttäjätili %s suljettu.
sv: Användarkonto %s stängt.

source: Vastaus viestiin
sv: Svar på meddelande

source: Viesti lähetetty.
sv: Meddelandet har skickats.

source: Haluan viedä tämän idean eteenpäin.
sv: Jag vill föra denna idé vidare.

source: Viesti lähetetty yhteyshenkilölle.
sv: Idén har skickats till kontaktpersonen.

source: Viesti poistettu postilaatikostasi.
sv: Meddelandet har raderats från din inbox.

source: Joku kommentoi ideaasi
sv: Någon kommenterar din idé

source: Kysymystäsi kommentoidaan
sv: Din fråga kommenteras

source: Kysymykseesi vastataan
sv: Din fråga besvaras

source: Oman idean tila muuttuu
sv: Idéns status ändras

source: Organisaatiollesi esitetään idea
sv: Det framförs en idé som gäller din organisation

source: Organisaatiollesi esitetään kysymys
sv: Det ställs en fråga som gäller din organisation

source: Organisaatiotasi koskevan idean tila muuttuu
sv: Statusen för idén som gäller din organisation ändras

source: Organisaatiotasi koskevaa ideaa kommentoidaan
sv: Idén som gäller din organisation kommenteras

source: Uusi organisaatio luodaan
sv: En ny organisation skapats

source: Sisältöä ilmoitetaan asiattomaksi
sv: Innehåll anmälts olämpligt

source: Nuortenideat.fi
sv: Ungasideer.fi

source: kooste tapahtumista
sv: sammanfattning av händelser

source: Tämä on Nuortenideat.fi-palvelun automaattisesti lähettämä ilmoitus. Älä vastaa tähän viestiin.
sv: Detta är ett meddelande Nuortenideat.fi tjänsten skickas automatiskt. Svara inte på det här meddelandet.

source: Harjoittelu
sv: Testning

source: Seuraavia ideoitasi on kommentoitu
sv: Följande idér har kommenteras

source: Seuraaviin kysymyksiisi on tullut vastauksia / kommentteja
sv: Det har kommit svar / kommenter i följande frågor

source: Seuraavien ideoidesi tila on muuttunut
sv: Statusen för följande idér har ändrat

source: Uudet ideat organisaatiollesi
sv: Nya idér för din organisation

source: Uudet kysymykset organisaatiollesi
sv: Nya frågor för din organisation

source: Seuraavien organisaatiotasi koskevien ideoiden tila on muuttunut
sv: Följande statusen för idér som gäller din organisation har ändrats

source: Seuraavia organisaatiotasi koskevia ideoita on kommentoitu
sv: Följande idér som gäller din organisation har kommenterats

source: Uudet organisaatiot
sv: Nya organisationer

source: Asiattomaksi ilmoitetut
sv: Anmält olämpligt

source: Idea
sv: Idé

source: kommentti
sv: komment

source: Organisaatiosi on saanut uuden idean
sv: Det framförs en idé som gäller din organisation

source: Organisaatiosi on saanut uuden idean "%(name)s"
sv: Det framförs en idé som gäller din organisation "%(name)s"

source: Katso
sv: Titta

source: Organisaatiosi idean tila on muuttunut
sv: Statusen för idén som gäller din organisation ändras

source: Organisaatiosi idean "%(name)s" tila on muuttunut
sv: statusen för idén som gäller din organisation ändras "%(name)s"

source: Ideasi tila on muuttunut
sv: Statusen ändras på din idé

source: Ideasi "%(name)s" tila on muuttunut
sv: Statusen ändras på din idé "%(name)s"

source: Organisaatiollesi on julkaistu kysymys
sv: Det ställs en fråga som gäller din organisation

source: Organisaatiollesi on julkaistu kysymys "%(name)s"
sv: Det ställs en fråga som gäller din organisation "%(name)s"

source: Ideaasi on kommentoitu
sv: Någon kommenterar din idé

source: Ideaasi "%(name)s" on kommentoitu
sv: Någon kommenterar din idé "%(name)s"

source: Organisaatiosi ideaa on kommentoitu
sv: Idén som gäller din organisation kommenteras

source: Organisaatiosi ideaa "%(name)s" on kommentoitu
sv: Idén "%(name)s" som gäller din organisation kommenteras

source: Kysymykseesi on tullut vastaus
sv: Du har fått ett svar på din fråga

source: Kysymykseesi "%(name)s" on tullut vastaus
sv: Din fråga "%(name)s" har besvarats

source: Kysymykseesi on tullut kommentti
sv: Din fråga har kommenterats

source: Kysymykseesi "%(name)s" on tullut kommentti
sv: Din fråga "%(name)s" har kommenterats

source: Sisältöä on ilmoitettu asiattomaksi
sv: Innehåll har anmälts olämpligt

source: Syy
sv: Orsak

source: Sisältö
sv: Innehåll

source: Uusi organisaatio odottaa hyväksyntää
sv: En ny organisation väntar på godkännande

source: Uusi organisaatio "%(name)s odottaa hyväksyntää"
sv: En ny organisation "%(name)s väntar på godkännande

source: Otsikko
sv: Rubrik

source: Kampanja
sv: Kampanj

source: Kampanjat
sv: Kampanjer

source: Materiaalit
sv: Material

source: Ei materiaaleja.
sv: Inga material.

source: Omistajat
sv: Ägare

source: Aiheet
sv: Ämnen

source: Linkki
sv: Länk

source: Kannattaa
sv: Understöder

source: Vastustaa
sv: Motsätter

source: Tila
sv: Status

source: Viety eteenpäin
sv: Idén förts vidare

source: Kohdeorganisaatiot
sv: Målorganisationer

source: Organisaatiot omassa kunnassa
sv: Organisationer i din kommun

source: Muut organisaatiot
sv: Andra organisationer

source: Otsikkokuva
sv: Rubrikbild

source: Mitä kuvassa on? (kuvaus suositeltava)
sv: Vad finns på bilden? (beskrivning rekommenderas)

source: Idean sisältö
sv: Idéns innehåll

source: Kirjoitetaanko idea organisaationa vai käyttäjänä?
sv: Ska idén skrivas i egenskap av organisation eller användare?

source: Kirjoita käyttäjänä
sv: Skriv i egenskap av användare

source: Kirjoita organisaationa
sv: Skriv i egenskap av organisation

source: Olet yhteyshenkilönä vähintään yhdessä organisaatiossa, joten voit valita kirjoittaa idean organisaationa tai tavallisena käyttäjänä.
sv: Du är kontaktperson i åtminstone en organisation, vilket innebär att du kan skriva idén i egenskap av både organisation och användare.

source: Valitse idean omistajat
sv: Välj ägare till idén

source: Valitse idean muiden omistajien Nuortenideat.fi-käyttäjätunnukset.
sv: Välj Ungasidéer.fi-användarnamnen för de andra ägarna till idén.

source: Mitä organisaatioita idea koskee?
sv: Vilka organisationer gäller idén?

source: Valittuja organisaatioita
sv: Valda organisationer

source: Idea koskee koko Suomea
sv: Idén gäller hela Finland

source: En osaa sanoa
sv: Vet inte

source: Valitse organisaatio tai organisaatiot, joihin idea liittyy.
sv: Välj den organisation eller de organisationer som idén gäller.

source: Valitse aiheet
sv: Välj ämnen

source: Valitse ideaan liittyvät aiheet.
sv: Välj vilka ämnen din idé gäller.

source: Et voi poistaa itseäsi idean omistajista.
sv: Du kan inte ta bort dig själv från ägarna till idén.

source: Tämä kenttä vaaditaan.
sv: Obligatoriskt fält.

source: Anna ideallesi nimi, joka kuvaa sen sisältöä.
sv: Ge din idé en rubrik som beskriver innehållet.

source: Lisää halutessasi ideaasi siihen sopiva kuva. Kuva näkyy palvelun etusivulla ideasi otsikon yläpuolella. Tarkista, että sinulla on lupa kuvan käyttöön, jos se ei ole omasi.
sv: Om du vill kan du lägga till en lämplig bild. Bilden syns på ingångssidan ovanför rubriken för din idé. Kontrollera att du har rätt att använda bilden, om den inte är din egen.

source: Kirjoita tähän kuvaus ideastasi sekä perustelut. Ideassa tulee olla jokin muutosehdotus, jotta se voidaan viedä eteenpäin käsiteltäväksi. Voit lisätä mm. kuvia ja linkittää videoita.
sv: Skriv din idé och motivera den här. Idén ska innehålla ett ändringsförslag för att den ska kunna föras vidare. Du kan lägga till bl.a. bilder eller länkar till videoklipp.

source: Jos olet tehnyt idean yhdessä muiden kanssa, voit lisätä myös heidät idean omistajiksi kirjoittamalla käyttäjätunnukset tähän.
sv: Om idén läggs fram av en grupp, kan de andra deltagarna läggas till genom att mata in deras användarnamn här.

source: Jos organisaatio löytyy palvelusta, valitse "Valittuja organisaatioita" ja kirjoita se alla olevaan laatikkoon. Jos ideasi on valtakunnallinen, valitse "Idea koskee koko Suomea". Jos et tiedä, mille organisaatiolle ideasi tulisi osoittaa, valitse "En osaa sanoa".
sv: Om organisationen finns med i tjänsten, välj ”Valda organisationer” och lägg till organisationen i fältet nedan. Om din idé gäller hela landet, välj "Idén gäller hela Finland". Om du inte vet till vilken organisation du vill rikta din idé, välj ”Vet inte”.

source: Mihin aiheisiin ideasi liittyy? Klikkaa alla olevaa kenttää, jolloin vaihtoehdot tulevat näkyviin. Voit valita myös useamman aiheen ideallesi.
sv: Vilka ämnen gäller din idé? Klicka på fältet nedan för att se de olika alternativen. Du kan välja flera ämnen.

source: Idean omistajat
sv: Ägare till idén

source: Syötä idean omistajien Nuortenideat.fi käyttäjätunnukset
sv: Ange Ungasidéer.fi-användarnamnen för ägarna till idén

source: Idean omistajia muutettu.
sv: Ägare till idén ändrats

source: Organisaatiot
sv: Organisationer

source: Mennyttä päivämäärää ei voi valita
sv: Det sista datumet kan inte väljas

source: Vaihda kuva
sv: Byt bild

source: Lähettäjän nimi
sv: Avsändarens namn

source: Sähköpostiosoite
sv: E-postadress

source: Kirjoita sähköpostiosoitteesi, jos haluat ilmoituksen kun kysymystä kommentoidaan tai siihen tulee vastaus organisaatiolta.
sv: Mata in din e-postadress om du vill få ett meddelande när frågan kommenderas eller besvaras.

source: Tarkistuskoodi
sv: Granskningskod

source: Virheellinen tarkistuskoodi.
sv: Fel granskningskod

source: Rajaa organisaatiolla
sv: Avgränsa genom att välja organisation

source: Rajaa aiheella
sv: Avgränsa genom att välja ämne

source: Rajaa paikkakunnalla
sv: Avgränsa genom att välja ort

source: Avoin
sv: Öppen

source: Vastaus annettu
sv: Idén har besvarats

source: Hae ideaa
sv: Sök efter idé

source: Vain organisaatioiden luomat ideat
sv: Endast idéer som organisationer skapat

source: Tiedosto ylittää kokorajoituksen.
sv: Filen överskrider storleksgränsen.

source: Liian monta liitetiedostoa lisätty.
sv: Antalet tillåtna bilagor överskridits.

source: Olet lisännyt liian monta liitetiedostoa. Yritä myöhemmin uudestaan.
sv: Du har lagt till för många bilagor. Prova på nytt senare.

source: Nimenkirjoitusoikeus yhteisössä, laitoksessa tai säätiössä, jonka kotipaikka on aloitetta koskevassa kunnassa
sv: Firmateckningsrätt i en sammanslutning, institution eller stiftelse som har säte i den kommun som anges i initiativet

source: Nimenkirjoitusoikeus yrityksessä, jonka kotipaikka on aloitetta koskevassa kunnassa
sv: Firmateckningsrätt i ett företag som har säte i den kommun som anges i initiativet

source: Hallinta-oikeus tai omistus kiinteään omaisuuteen aloitetta koskevassa kunnassa
sv: Besittningsrätt till eller innehav av fast egendom i den kommun som anges i initiativet

source: Ei mitään näistä
sv: Inget av dessa

source: Onko sinulla jokin seuraavista?
sv: Har du något av de följande?

source: Et voi tehdä kuntalaisaloitetta kuntaan, jossa et ole jäsenenä.
sv: Du måste vara medlem i kommunen för att kunna lägga fram ett invånarinitiativ.
