Repository: oikeusministerio/nuortenideat_django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: Valitse päivämäärä, jolloin idea lähtee automaattisesti eteenpäin käsittelyyn asiasta vastaavalle henkilölle
sv: Välj datum då idén ska skickas vidare för behandling till personen som svarar för ärendet

source: Voit muuttaa päivämäärän, jolloin idea lähetetään käsittelyyn (oletuksena kahden viikon päästä). Mitä enemmän kannatusta ja kommentteja idea saa, sitä todennäköisemmin se pääsee toteutukseen ja käsittelyyn päätöksenteossa. Jaa siksi ideasi kavereille kannatettavaksi ja kommentoitavaksi!
sv: Du kan ändra på datumet då idén skickas vidare för behandling (standardinställningen är att den skickas vidare efter två veckor) Ju mer understöd och kommentarer idén får, desto mer sannolikt är det att den förs vidare och behandlas i beslutsfattandet. Dela idén till dina kompisar så att de kan understöda och kommentera den!

source: Ymmärrän, että idean julkaisun jälkeen, nimeni ja sähköpostiosoitteeni välitetään idean vastaanottajalle. Idean vastanottaja on henkilö, joka kirjoittaa vastauksen tai päätöksen asiaan tai toimittaa sen eteenpäin jatkokäsittelyyn oikealle henkilölle.
sv: Jag förstår att när idén har publicerats förmedlas mitt namn och min e-postadress till idéns mottagare. Idéns mottagare är den som skriver svaret eller fattar beslut om ärendet eller förmedlar idén vidare till rätt person.

source: Luonnos
sv: Skiss

source: Julkinen
sv: Offentlig

source: Rekisteröityneet käyttäjät
sv: Registrerade användare

source: otsikko
sv: rubrik

source: kuvaus
sv: beskrivning

source: kohde organisaatiot
sv: mål organisationer

source: aiheet
sv: ämnen

source: näkyvyys
sv: synlighet

source: Kuka saa kannattaa ja kommentoida?
sv: Vem får understöda och kommentera idén?

source: kommenttien esimoderointi
sv: Förhandsmoderering av kommentarer

source: kommentointi suljettu
sv: kan inte längre kommenteras

source: Julkaistu
sv: Publicerad

source: Idean vienti eteenpäin automaattisesti
sv: Idén ska skickas vidare automatiskt

source: Yksi vastaus osallistujaa kohden
sv: Ett svar per deltagare

source: Rajattomat vastaukset kirjautumattomille käyttäjille
sv: Obegränsade svar för oregistrerade användare

source: Kuka saa vastata kyselyyn?
sv: Vem får svara på enkäten?

source: Vastaamisen asetukset
sv: Svarsinställningar

source: Kysely
sv: Enkät

source: lisätieto
sv: tilläggsuppgift

source: VASTAUS
sv: SVAR

source: Idea ei ole vielä julkinen.
sv: Idén har ännu inte publicerats.

source: Kirjaudu sisään, jos olet idean omistaja.
sv: Logga in om du är ägare till idén.

source: Idea on jo julkaistu.
sv: Idén har redan publicerats.

source: Kuntalaisaloite.fi-integraatio on kytketty pois päältä.
sv: Integrationen med Invånarinitiativ.fi har avslutats.

source: Muokkaa lisätietoa
sv: Redigera informationen

source: Työkalut
sv: Verktyg

source: Kerro kavereille
sv: Berätta för dina vänner

source: Jaa Facebookissa
sv: Dela i Facebook

source: Jaa Twitterissä
sv: Dela på Twitter

source: Jaa Google+:ssa
sv: Dela på Google+

source: Jaa sähköpostilla
sv: Dela med e-post

source: Jaa WhatsAppissa
sv: Dela i WhatsApp

source: Tulosta PDF
sv: Skriv ut PDF

source: Tulosta
sv: Skriv ut

source: Uusi Idea
sv: En ny idé

source: Uusi idea 1/2
sv: Ny idé 1/2

source: Kirjoita idean tiedot: otsikko, kuvaus idean sisällöstä perusteluineen, mitä organisaatiota idea koskee ja mihin aiheisiin ideasi liittyy. Voit lisätä ideallesi myös kuvan. Seuraavassa vaiheessa voit lisätä ideaasi liittyvän kyselyn.
sv: Mata in idéns uppgifter: en rubrik, en beskrivning av idéns innehåll, motivering, vilken organisation den riktas till och vilka ämnen den gäller. Du kan också lägga till en bild för idén. I det följande skedet kan du lägga till en enkät som gäller idén.

source: Klikkaamalla <i class="glyphicon glyphicon-question-sign"></i>-ikoneja näet tarkempia ohjeita kenttien täyttämiseksi.
sv: Genom att klicka på <i class="glyphicon glyphicon-question-sign"></i>-ikonerna får du närmare anvisningar om vilka uppgifter som ska ges i fälten.

source: Tekijä(t)
sv: Framläggare/framläggarna

source: Osallistuminen
sv: Deltagande

source: Organisaatio ja aiheet
sv: Organisation och ämnen

source: Jatka seuraavaan vaiheeseen
sv: Fortsätt till nästa skede

source: Uuden idean kirjoittaminen ei ole enää mahdollista.
sv: Det är inte längre möjligt att skriva en ny idé

source: Palvelussa ei julkaista ideoita 1.6.2022 lähtien.
sv: Nya idéer publiceras inte från och med den 1 juni 2022.

source: Kysy organisaatiolta
sv: Fråga organisationen

source: Jos sinulla on jotain kysyttävää, voit lähettää kysymyksen suoraan organisaatiolle tämän lomakkeen kautta. Kirjoittamasi kysymys näkyy julkisesti kaikille organisaation omalla sivulla. Voit myös ehdottaa organisaatiolle aiheita, joista se voisi kysyä nuorten mielipiteitä palvelun kautta.
sv: Om du har frågor kan du skicka dem direkt till organisationen med denna blankett. Din fråga syns offentligt för alla på organisationens egen webbsida. Du kan också föreslå att organisationen använder tjänsten för att höra ungas åsikter om en viss fråga.

source: Lähetä kysymys
sv: Skicka en fråga

source: Nuortenideat.fi idea '%(title)s' on ollut koskematon %(idle_days)s päivää ja arkistoidaan %(days_to_archive)s päivän kuluttua.
sv: Idén '%(title)s' på Ungasidéer.fi har inte haft några händelser på %(idle_days)s dagar och arkiveras om %(days_to_archive)s dagar.

source: Olet julkaissut idean '%(title)s' Nuortenideat.fi-palvelussa. Idea lähtee kahden viikon kuluttua automaattisesti eteenpäin käsittelyyn asiasta vastaavalle henkilölle. Mitä enemmän kannatusta ja kommentteja idea saa, sitä todennäköisemmin se pääsee toteutukseen ja käsittelyyn päätöksenteossa. Jaa siksi ideasi kavereille kannatettavaksi ja kommentoitavaksi! Idea on osoitteessa %(base_url)s%(idea_url)s.
sv: Du har publicerat idén '%(title)s' i Ungasidéer.fi. Om två veckor skickas idén vidare för behandling till personen som svarar för ärendet. Ju mer understöd och kommentarer idén får, desto mer sannolikt är det att den förs vidare och behandlas i beslutsfattandet. Dela idén till dina kompisar så att de kan understöda och kommentera den! Idén finns på adressen %(base_url)s%(idea_url)s.

source: Idean '%(idea)s' omistajia on muutettu. Uudet omistajat ovat: %(owners)s
sv: "Ägarna till idén '%(idea)s' har ändrats. Nya ägare är: %(owners)s"

source: Hei Nuortenideat.fi-yhteyshenkilö, Nuortenideat.fi-palveluun on kirjoitettu idea, joka on ohjattu sinun käsiteltäväksi. Tutustu ideaan ja vastaa nuoren esittämään muutos- tai parannusehdotukseen. Jos et ole oikea henkilö käsittelemään asiaa, pyydämme välittämään idean eteenpäin sähköpostitse oikealle henkilölle omassa organisaatiossasi tai sen ulkopuolella. Idean kirjoittajan on tärkeä saada tietää, miten asia etenee ja miten se on otettu huomioon! Idea on osoitteessa %(base_url)s%(idea_url)s. %(sender_name)s sähköposti: %(sender_email)s --- Alla olevaa viestipohjaa voi muokata ja hyödyntää, kun lähetät idean eteenpäin. Lisää omat yhteystietosi viestiin. Jos sinulla tulee kysyttävää, ole yhteydessä tuki@nuortenideat.fi. Viestipohja muokattavaksi sähköpostiin: Hei, Nuortenideat.fi-palveluun on kirjoitettu idea, joka on ohjattu sinun käsiteltäväksi. Tutustu ideaan ja vastaa nuoren esittämään muutos- tai parannusehdotukseen. Jos et ole oikea henkilö käsittelemään asiaa, pyydämme välittämään idean eteenpäin sähköpostitse oikealle henkilölle. Idean kirjoittajan on tärkeä saada tietää, miten asia etenee ja miten se on otettu huomioon! Idea on osoitteessa %(base_url)s%(idea_url)s. Ilmoita minulle tiedot siitä, miten idean käsittely etenee ja millaisen vastauksen se saa. Tiedot idean etenemisestä sekä vastaus perusteluineen julkaistaan Nuortenideat.fi-palvelussa idean yhteydessä, kun olen sen saanut. Näin myös idean kirjoittaja sekä sitä kommentoineet ja kannattaneet nuoret saavat tiedon, miten ehdotus on huomioitu. Tiedot idean vastaanottamisesta ja etenemisestä pyydetään toimittamaan kuukauden kuluessa. Tiedon vastauksesta voit ilmoittaa myöhemmin sen saatuasi. Kiitos yhteistyöstä! nimi Nuortenideat.fi-yhteyshenkilö sähköposti puhelin
sv: Hej! Du är kontaktperson i tjänsten Ungasidéer.fi och en idé som lagts fram i tjänsten Ungasidéer.fi har skickats till dig för behandling. Läs idén och svara på ändrings- eller förbättringsförslaget. Om du inte är den rätta personen för att behandla ärendet, ber vi dig vänligen skicka idén vidare per e-post till rätt person inom din organisation eller någon utomstående. Det är viktigt att den som kommit med idén får veta hur ärendet framskrider och på vilket sätt det behandlas! Idén finns på adressen %(base_url)s%(idea_url)s. %(sender_name)s e-post: %(sender_email)s --- Du kan utnyttja nedanstående meddelandemall med behövliga ändringar när du skickar idén vidare. Lägg till dina egna kontaktuppgifter i meddelandet. Om du har frågor kan du kontakta tuki@nuortenideat.fi. Meddelandemall: Hej! En idé som lagts fram i tjänsten Ungasidéer.fi har skickats till dig för behandling. Läs idén och svara på ändrings- eller förbättringsförslaget. Om du inte är den rätta personen för att behandla ärendet, ber vi dig vänligen skicka idén vidare per e-post till rätt person. Det är viktigt att den som kommit med idén får veta hur ärendet framskrider och på vilket sätt det behandlas! Idén finns på adressen %(base_url)s%(idea_url)s. Skicka mig ett meddelande om hur behandlingen av ärendet framskrider och vilket svar som ges i ärendet. Uppgifterna om hur behandlingen framskrider samt svaret och dess motivering publiceras i tjänsten ungasidéer.fi. På detta sätt får både den som kommit med idén och de som kommenterat den veta på vilket sätt idén har beaktats. Vi ber dig meddela uppgifterna om mottagandet av idén och på vilket sätt behandlingen fortsätter inom en månad. Svaret kan du meddela senare när ärendet har behandlats till slut. Tack för ditt samarbete! namn kontaktperson i tjänsten ungasidéer.fi e-post telefon

source: Nuortenideat.fi on valtakunnallinen vaikuttamispalvelu, jonka kautta nuoret voivat parantaa ja kehittää lähiympäristöään. Nuorten kirjoittamat ideat toimitetaan eteenpäin käsittelyyn ja vastattavaksi asioista päättäville toimijoille. Kaksikielinen palvelu on osa oikeusministeriön demokratiapalveluita verkossa (www.demokratia.fi). Palvelun tuottavat yhteistyössä Nuorten tieto- ja neuvontatyön kehittämiskeskus Koordinaatti, oikeusministeriö sekä opetus- ja kulttuuriministeriö. Tutustu ja ota palvelu käyttöön osoitteessa www.nuortenideat.fi
sv: Ungasidéer.fi är en riksomfattande webbtjänst som ger ungdomar möjlighet att förbättra och utveckla sin närmiljö. Idéerna som läggs fram i tjänsten skickas vidare för behandling och för att besvaras av beslutsfattarna. Den tvåspråkiga tjänsten hör till justitieministeriets elektroniska demokratitjänster (www.demokrati.fi). Tjänsten tillhandahålls av Utvecklingscentret för ungdomsinformations- och rådgivningsarbete Koordinaatti i samarbete med justitieministeriet och undervisnings- och kulturministeriet. Bekanta dig med tjänsten och ta den i bruk på adressen www.ungasideer.fi.

source: Nuortenideat.fi idea '%(title)s' on ollut luonnos %(published_days)s päivää ja on nyt automaattisesti arkistoitu. Jos haluat julkaista idean, voit kirjautua palveluun ja palauttaa idean luonnokseksi.
sv: Idén '%(title)s' som skapades i tjänsten ungasidéer.fi för %(published_days)s dagar sedan har arkiverats. Om du vill publicera idén ska du logga in i tjänsten och återsälla den till ett utkast.

source: Nuortenideat.fi idea '%(title)s' on ollut julkaistuna %(published_days)s päivää ja automaattisesti arkistoitiin, koska ideaa ei oltu viety eteenpäin.
sv: Idén '%(title)s' publicerades i tjänsten ungasidéer.fi för %(published_days)s sedan och arkiverades automatiskt, eftersom den inte fördes vidare.

source: Nuortenideat.fi idea '%(title)s' on ollut julkaistuna %(published_days)s päivää ja arkistoidaan %(archive_days)s päivän kuluttua, jos ideaa ei ole tähän mennessä viety eteenpäin. Ideaan liittyvän organisaation yhteyshenkilö neuvoo idean viemisessä eteenpäin.
sv: Idén '%(title)s' publicerades i tjänsten ungasidéer.fi för %(published_days)s dagar sedan. Idén arkiveras om %(archive_days)s dagar, om den inte förs vidare före det. Kontaktpersonen vid organisationen som idén gäller hjälper med att föra idén vidare.

source: Nuortenideat.fi idea '%(title)s' on ollut julkaistuna %(published_days)s päivää ja arkistoidaan %(archive_days)s päivän kuluttua, jos ideaa ei ole tähän mennessä viety eteenpäin. Organisaation yhteyshenkilö lähettää idean käsittelyyn ennen arkistoitumista.
sv: Idén '%(title)s' publicerades i tjänsten ungasidéer.fi för %(published_days)s dagar sedan. Idén arkiveras om %(archive_days)s dagar, om den inte förs vidare före det. Kontaktpersonen vid organisationen skickar idén vidare för behandling innan den arkiveras.

source: Luo RSS
sv: Skapa RSS

source: Luo widget
sv: Skapa widget

source: Idean poisto
sv: Ta bort en idé

source: Poistetaanko idea varmasti?
sv: Är du säker på att du vill ta bort idén?

source: Muokkaa asetuksia
sv: Redigera inställningar

source: Julkaise idea
sv: Publicera idén

source: Kirjaa vastaus
sv: Registrera svaret

source: Muokkaa ideaa
sv: Redigera idén

source: Uusi lisätieto
sv: Ny tilläggsuppgift

source: Uusi kysely
sv: Ny enkät

source: Peruuta muokkaus
sv: Avbryt redigeringen

source: Ideasi on vielä luonnos. Halutessasi voit muokata sitä tässä vaiheessa valitsemalla ”Muokkaa ideaa”. Jos haluat liittää ideaasi kyselyn, voit tehdä sen nyt kohdasta ”Uusi kysely”. Kun ideasi on valmis, julkaise se ”Julkaise idea” -painikkeella. Kun julkaistu ideasi saa ensimmäisen kannatuksen tai kommentin, sitä ei voi enää muokata, mutta siihen voi kirjoittaa lisätietoja.
sv: Din idé är ännu ett utkast. Om du vill göra ändringar, välj ”Redigera idén”. Om du vill lägga till en enkät, välj ”Ny enkät”. När din idé är färdig kan du publicera den genom att klicka på "Publicera idén". Efter att någon har understött eller kommenterat din idé kan den inte längre redigeras, men det går att lägga till tilläggsinformation.

source: Idea on arkistoitu.
sv: Idén har arkiverats.

source: Idea on luonnos ja se ei näy muille käyttäjille ennen kuin se on julkaistu.
sv: Idén är ett utkast och syns inte för andra innan den har publicerats.

source: Ideaa ei voi kannattaa, koska se on tilassa "%(status)s".
sv: Idén kan inte understödas eftersom den har statusen "%(status)s".

source: Muokkaa kuntalaisaloitetta
sv: Redigera invånarinitiativet

source: Näytä kuntalaisaloite
sv: Visa invånarinitiativet

source: Tee kuntalaisaloite
sv: Skapa ett invånarinitiativ

source: Kirjoita viesti
sv: Skriv ett meddelande

source: Kommentoinnin asetukset
sv: Kommentarinställningar

source: Arkistoi idea
sv: Arkivera idén

source: Palauta arkistoitu idea
sv: Återställ arkiverad idé

source: Poista idea
sv: Ta bort idén

source: Vastauksesi on tallennettu.
sv: Ditt svar har sparats.

source: Kiitos kyselyyn osallistumisesta!
sv: Tack för att du tog undersökningen!

source: Sulje
sv: Stäng

source: Lisätietoa
sv: Tilläggsuppgifter

source: Muokkaa kuvausta
sv: Redigera beskrivning

source: Muokkaa organisaatioita
sv: Redigera organisationer

source: Muokkaa omistajia
sv: Redigera ägare

source: Muokkaa aiheita
sv: Redigera ämnena

source: Muokkaa otsikkoa
sv: Redigera rubrik

source: Tallenna kuvaus
sv: Spara beskrivningen

source: Idean kuva
sv: Omslagsbild

source: Nykyinen kuva
sv: Nuvarande bild

source: Poista kuva
sv: Ta bort bild

source: Asetukset
sv: Inställningar

source: Kommentointi
sv: Kommentarer

source: Tämä idea on luotu Nuortenideat.fi-vaikuttamispalvelussa.
sv: Denna idé har skapats i tjänsten Ungasidéer.fi.

source: Huom. osa kommenteista on poistettu.
sv: Obs. En del av kommentarerna har tagits bort.

source: Kommentit
sv: Kommentarer

source: Osallistumisaikaa
sv: Tid för deltagande

source: Kannatan
sv: Jag understöder

source: En kannata
sv: Jag understöder inte

source: Tämän idean kannatus ja kommentointi vaatii sisäänkirjautumisen.
sv: För att understöda eller kommentera denna idé måste man logga in.

source: Vastaa kyselyihin ja keskustele
sv: Svara på enkäter och diskutera!

source: Kannata ja kommentoi ideoita
sv: Understöd och kommentera idéer!

source: Hae
sv: Sök

source: Piilota hakuehdot
sv: Dölj sökvillkor

source: Hakuehdoilla löytyi %(count)s ideaa
sv: Sökvillkoren matchar %(count)s idéer.

source: Kyselyjen vastaukset
sv: Svaren på enkäterna

source: Organisaation profiilikuva
sv: Organisationens profilbild

source: Ei organisaatioita
sv: Ingen organisation

source: Olet lähettänyt idean eteenpäin. Kun olet saanut tiedon, että asia on käsitelty, voit kirjoittaa saamasi vastauksen alla olevaan tekstikenttään. Vastaus näkyy ideasivulla muille käyttäjille.
sv: Du har skickat idén vidare. När du har fått besked om att ärendet har behandlats, kan du skriva in svaret du fått i textfältet nedan. Svaret syns på idé-sidan för andra.

source: Idean julkaisu ja eteenpäin vieminen
sv: Publicering och överföring av idén för behandling

source: Kyselyt
sv: Enkäter

source: Voit julkaista samalla ideaasi liittyvät kyselyt. Poista valinta kyselyistä, joita et halua julkaista vielä.
sv: Du kan samtidigt publicera enkäterna som gäller din idé. Avmarkera enkät du inte ännu vill publicera.

source: Kysymys
sv: Fråga

source: Kysyjä
sv: Frågeställare

source: Haluatko varmasti luoda idean?
sv: Är du säker på att du vill skapa idén?

source: Muunna ideaksi
sv: Omvandla till en idé

source: Haluatko varmasti poistaa kysymyksen?
sv: Är du säker på att du vill ta bort frågan?

source: Poista kysymys
sv: Ta bort frågan

source: Ei aiheita
sv: Inga ämnen

source: Tee ideasta kuntalaisaloite
sv: Skapa ett invånarinitiativ utifrån idén

source: <p>Voit tehdä kuntalaisaloitteen jos ideasi koskee kotikuntasi toimintaa. </p><p>Tästä voit viedä ideasi Kuntalaisaloite.fi-palveluun, josta se ohjautuu kunnan käsiteltäväksi.</p>
sv: <P>Du kan skapa en invånarinitiativ om idén gäller din kommun.</P><p>Här kan du skicka din idé til Invånarinitiativ.fi tjänsten, varifrån den leds till kommunen för behandling.</P>

source: Olet tekemässä kuntalaisaloitetta. Olethan varmistanut, että ideasi on sellainen, joka voidaan käsitellä kuntalaisaloitteena? Tukea saat yhteyshenkilöltä tai ylläpidolta.
sv: Idén kan föras vidare till behandling via tjänsten <a href="http://www.kuntalaisaloite.fi" target="_blank">Kuntalaisaloite.fi</a> efter att du kontrollerat punkterna ovan. Du får hjälp av t.ex. kontaktpersonerna eller tjänstens administratörer.

source: Olet ilmoittanut henkilötiedoissasi kotikunnaksesi muun kunnan kuin %(kunta)s.
sv: I dina personuppgifter har du som din hemort uppgett en annan kommun än %(kunta)s.

source: Voit silti tehdä aloitteen, jos olet jäsen kyseisessä kunnassa.
sv: Du kan ändå lägga fram ett initiativ, om du är medlem i kommunen i fråga.

source: Widgetin luonti
sv: Skapa widget

source: Widget luodaan tämänhetkisistä hakuparametreistasi. Valitse vielä väri, kieli ja montako tulosta widgetissä näytetään. Alareunaan ilmestyy iframe-koodi, jonka voit upottaa verkkosivuillesi.
sv: Widget skapas enligt dina nuvarande sökparametrar. Välj färg, språk och antalet resultat som visas i widgeten. En iframe-kod dyker upp i nedre kanten som kan bäddas in på din webbplats.

source: Esikatselu
sv: Förhandsgranskning

source: Koodi
sv: Kod

source: Kyselyn poisto
sv: Radera enkäten

source: Poistetaanko kysely varmasti?
sv: Är du säker på att du vill radera enkäten?

source: Toiminnot
sv: Funktioner

source: Muokkaa
sv: Redigera

source: Ketkä näkevät vastaukset?
sv: Vem ser svaren?

source: Kirjautumaton käyttäjä voi vastata useasti
sv: En oregistrerad användare kan svara flera gånger

source: Julkaise
sv: Publicera

source: Tulokset (PDF)
sv: Resultat (PDF)

source: Jaa
sv: Dela

source: Kysely on suljettu.
sv: Enkäten är stängd.

source: Kysely on luonnos. Vain idean omistajat näkevät sen.
sv: Enkäten är ett utkast. Enbart ägarna av idén kan se den.

source: Kyselyn pakolliset kysymykset on merkitty (*) tähtimerkillä.
sv: De obligatoriska fälten i enkäten har markerats med (*) asterisk.

source: Lopeta muokkaus
sv: Sluta redigeringen

source: Idea '{name}' on ollut julkaisematon {days} päivää.
sv: Idén '{name}' har varit ett utkast i {days} dagar.

source: Idea '%s' on arkistoitu.
sv: Idén '%s' har arkiverats.

source: Muistutus idean '%s' viemisestä eteenpäin.
sv: Påminnelse om att föra vidare idén '%s'.

source: Idea liitteenä - nuortenideat.fi
sv: Idén bifogad - ungasidéer.fi

source: Ideasi on julkaistu! Voit vielä muokata ideaasi, kunnes siihen tulee ensimmäinen kannanotto tai kommentti. Jaa ideaasi esimerkiksi sosiaalisessa mediassa saadaksesi sille näkyvyyttä sekä kannatuksia ja kommentteja muilta. Voit jakaa ideaasi kopioimalla linkin selaimen osoiteriviltä tai sivun alareunassa olevien sosiaalisen median painikkeiden kautta.
sv: Din idé har publicerats! Du kan ändra på idén tills någon understöder eller kommenterar den. Dela idén t.ex. i sociala medier för att andra ska kunna understöda och kommentera den. Du kan dela din idé genom att kopiera länken på webbläsarens adressrad eller klicka på knapparna för sociala medier i sidans nedre kant.

source: Arkistoitu idea on palautettu.
sv: Den arkiverade idén har återställts.

source: Idea arkistoitiin, koska sillä ei ole enää omistajia.
sv: Idén arkiverades eftersom dess ägare tagits bort.

source: Kuva tallennettu
sv: Bilden sparad

source: Kuva poistettu
sv: Bilden raderad

source: Idea '{0}' on poistettu.
sv: Idén '{0}' har tagits bort.

source: Kysymys "{0}" on poistettu.
sv: Frågan "{0}" har tagits bort.

source: Uusi idea luotu kysymyksen pohjalta.
sv: En ny idé har skapats utifrån en fråga.

source: Yhteyden muodostaminen kuntalaisaloite.fi-palveluun epäonnistui. Yritä myöhemmin uudelleen.
sv: Anslutning till tjänsten Invånarinitiativ.fi misslyckades. Prova på nytt senare.

source: Idea on viety kuntalaisaloite.fi-palveluun luonnoksena.
sv: Idén har överförts till tjänsten Invånarinitiativ.fi som en skiss.

source: Avaa aloite muokattavaksi tästä.
sv: Öppna och redigera initiativet här.

source: Muokkauslinkki on lähetetty myös sähköpostiisi %(email)s.
sv: En redigeringslänk har skickats till din e-postadress %(email)s.

source: Kuntalaisaloitteen luominen ideasta epäonnistui.
sv: Skapandet av ett invånarinitiativ utifrån idén misslyckades.

source: Idean tila päivitetty.
sv: Status på idén uppdaterad.

source: Kommenttien esimoderointi on otettu käyttöön.
sv: Förhandsmoderering av kommentarer har tagits i bruk.

source: Ideaan lisättävät kommentit menevät palvelun moderaattorien hyväksyttäväksi ennen julkaisua.
sv: Kommentarer till idén publiceras först efter att tjänstens moderatorer har godkänt dem.

source: Kommenttien esimoderointi on poistettu käytöstä.
sv: Förhandsmoderering av kommentarer har tagits ur bruk.

source: Ideaan lisättävät kommentit julkaistaan välittömästi.
sv: Kommentarer till idén publiceras genast.

source: Kommentointi on suljettu.
sv: Kan inte längre kommenteras.

source: Kommentointi on avoinna.
sv: Kan kommenteras.

source: Tiedoston lähetys epäonnistui.
sv: Filen kunde inte skickas.

source: Seuraa ideoita.
sv: Följ idéer.

source: Kysely poistettu.
sv: Enkäten har raderats.

source: ei seurattuja
sv: du följer inga

source: Seuraa
sv: Följ

source: Lopeta seuraaminen
sv: Sluta följa

source: Lopeta seuranta
sv: Sluta uppföljning

source: ei mitään
sv: inget

source: tietosuojaseloste
sv: dataskyddsbeskrivning

source: yhteystiedot
sv: kontaktuppgifter

source: saavutettavuusseloste
sv: tillgänglighetsutlåtande

source: ohje
sv: anvisning

source: ohjeet
sv: anvisningar

source: Tietoa palvelusta
sv: Information

source: Ajankohtaista
sv: Aktuellt

source: Ajankohtaiset
sv: Aktuella

source: Lähetetty kuntaan
sv: Skickats till kommunen

source: Muunnettu aloitteeksi
sv: Omvandlad till initiativ
