Repository: oikeusministerio/nuortenideat_django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: Käyttäjänimi
sv: Användarnamn

source: Käyttäjäryhmät
sv: Användargrupper

source: Käyttöoikeuksiisi tehtiin muutoksia
sv: Dina användarrättigheter har ändrats

source: Hallinta
sv: Administration

source: Moderointi
sv: Moderering

source: Raportit
sv: Rapporter

source: Hae / suodata
sv: Sök / filtrera

source: Käyttäjän %(object)s salasanan vaihto
sv: Byte av användare %(object)s lösenord

source: Muokkaa käyttäjän tietoja
sv: Redigera användaruppgifter

source: Käyttäjätilisi käyttöoikeuksia on muokattu. Uudet käyttöoikeudet: %(groups)s
sv: "Användarrättigheterna till ditt användarkonto har ändrats. Nya användarrättigheter: %(groups)s"

source: Ei moderoitavaa sisältöä.
sv: Inget innehåll att moderera.

source: tiedosto
sv: fil

source: Sinun ei vielä tarvitse päivittää oikeuksia.
sv: Du behöver inte uppgradera behörigheter än.

source: Päivitä
sv: Uppdatera

source: Käyttäjähallinta
sv: Användaradministration

source: Hae käyttäjätunnuksella tai nimellä
sv: Sök enligt användarnamn eller namn

source: Osallistuja
sv: Deltagare

source: Nuori
sv: Ungdom

source: Tuloksia
sv: Resultat

source: Nimi
sv: Namn

source: Käyttäjäryhmä
sv: Användargrupp

source: Käyttäjän julkinen profiili
sv: Användarens offentliga profil

source: Lähetä viesti
sv: Skicka meddelande

source: Rekisteröityneet
sv: Registrerade

source: Aktiiviset
sv: Aktiva

source: Käyttäjän tiedot tallennettu.
sv: Användaruppgifterna har sparats.

source: Käyttäjän %s salasana vaihdettu.
sv: Användare %s lösenord har bytts.

source: Poista viesti
sv: Ta bort meddelande

source: Chat
sv: Chatt

source: Tarvitsetko apua? Kysy moderaattoreilta.
sv: Behöver du hjälp? Fråga moderatorerna.

source: Tuki
sv: Stöd

source: Luo keskustelu
sv: Skapa diskussion

source: Luo uusi keskustelu
sv: Skapa ny diskussion

source: Ryhmä-chatin nimi
sv: Namn på gruppchatten

source: Syötä nimi...
sv: Ange namn...

source: Haluatko varmasti poistaa chatin ja sen keskusteluhistorian?
sv: Är du säker på att du vill ta bort chatten och dess diskussionshistorik?

source: Keskusteluoikeus
sv: Diskussionsrätt

source: Osallistujat
sv: Deltagare

source: Poista keskustelu
sv: Ta bort diskussionen

source: Vastaajat ja moderaattorit
sv: Svarare och moderatorer

source: Vierailijat
sv: Gäster

source: Vastaajat
sv: Svarare

source: Aktiiviset ryhmä-chatit
sv: Aktiva gruppchattar

source: Ei keskusteluja käynnissä.
sv: Inga diskussioner pågår.

source: Live-tuki
sv: Live-stöd

source: Ryhmächat
sv: Gruppchatt

source: Kirjoita viestisi tähän..
sv: Skriv ditt meddelande här..

source: Viesti poistettu.
sv: Meddelandet har tagits bort.

source: Ei moderaattoreita online-tilassa.
sv: Inga moderatorer online.

source: Ei yhteyshenkilöitä online-tilassa.
sv: Inga kontaktpersoner online.

source: {{ name }} ei ole enää online-tilassa. Viestejä ei toimiteta.
sv: {{ name }} är inte längre online. Meddelanden skickas inte.

source: {{ name }} on jälleen tavoitettavissa.
sv: {{ name }} är åter anträffbar.

source: Keskusteluoikeus rajattu moderaattoreihin ja vastaajiin.
sv: Diskussionsrätten begränsad till moderatorer och svarare.

source: Keskusteluoikeus rajattu moderaattoreihin, vastaajiin ja vierailijoihin.
sv: Diskussionsrätten begränsad till moderatorer, svarare och besökare.

source: Keskusteluoikeus vain kirjautuneilla käyttäjillä.
sv: Endast inloggade användare har diskussionsrätt.

source: Keskustelurajoitukset poistettu.
sv: Begränsningen av diskussionsrätt har tagits bort.

source: Lisää vastaajaksi
sv: Lägg till svarare

source: Poista vastaaja
sv: Ta bort svarare

source: Kommentti
sv: Kommentar

source: Tämä kommentti on kirjoitettu sen jälkeen kun ideaan on saatu vastaus.
sv: Denna kommentar har skrivits efter att idén har besvarats.

source: Olet jo äänestänyt kommenttia.
sv: Du har redan röstat på kommentaren.

source: Kommentti on poistettu.
sv: Kommentaren har tagits bort.

source: Kommentointi on päättynyt.
sv: Kan inte längre kommenteras.

source: Kommentti poistettu
sv: Kommentaren har tagits bort

source: Kommentoi
sv: Kommentera

source: Kommenttien esimoderointi on käytössä. Uudet kommentit julkaistaan vasta kun palvelun moderaattori on hyväksynyt ne.
sv: Förhandsmoderering av kommentarer är i bruk. Nya kommentarer publiceras först efter att tjänstens moderator har godkänt dem.

source: Lähetä kommentti
sv: Skicka kommentar

source: Muokkaa kommenttia
sv: Redigera kommentar

source: Poista kommentti
sv: Ta bort kommentar

source: Ilmoita asiaton kommentti
sv: Anmäl osaklig kommentar

source: Kommentti poistettu.
sv: Kommentaren har tagits bort.

source: Kannata
sv: Understöd

source: Vastusta
sv: Motsätt dig

source: Kommenttisi on tallennettu. Kommentti tulee näkyviin, kun moderaattori on hyväksynyt sen.
sv: Din kommentar har sparats. Kommentaren publiceras efter att en moderator har godkänt den.

source: aihe
sv: ämne

source: viesti
sv: meddelande

source: Varoitusviesti
sv: Varningsmeddelande

source: nimi
sv: namn

source: Palautteet
sv: Kommentarer

source: Hei, Sinulle on saapunut uusi palauteviesti Nuortenideat.fi-palveluun.
sv: "Hej, Du har fått ett nytt responsmeddelande till tjänsten Ungasidéer.fi."

source: Hei %(user)s, Sinulle on saapunut uusi viesti Nuortenideat.fi-palveluun.
sv: "Hej %(user)s, Du har fått ett nytt meddelande till tjänsten Ungasidéer.fi."

source: Saapunut palaute
sv: Inkommen respons

source: Kiitos palautteesta! Palaute on lähetetty.
sv: Tack för din kommentar! Din kommentar har skickats.

source: Sisältöä moderoitu.
sv: Innehållet har modererats.

source: ilmoitettu
sv: anmäld

source: ilmoitus hylätty
sv: anmälan har avslagits

source: ilmoitus hyväksytty
sv: anmälan har godkänts

source: ilmoittaja
sv: Anmälare

source: syy ilmoitukseen
sv: orsak till anmälan

source: Kerro lyhyesti, mikä tekee sisällöstä asiattoman. Enintään %d merkkiä.
sv: Berätta kort varför innehållet är osakligt. Högst %d tecken.

source: Olet jo ilmoittanut sisällön asiattomaksi.
sv: Du har redan anmält innehållet som osakligt.

source: Sisältö on jo moderoitu.
sv: Innehållet har redan modererats.

source: Nuortenideat.fi-palvelun moderaattori on käsitellyt kirjoittamaasi ideaa, kysymystä tai kommenttia. Moderaattorin viesti: "%(reason)s"
sv: Ungasidéer.fi-tjänstens moderator har behandlat ditt idée, fråga eller kommentar. Meddelande av moderatorn: "%(reason)s"

source: Linkki sisältöön:
sv: Länk till innehållet:

source: Ilmoita asiaton sisältö
sv: Anmäl osakligt innehåll

source: Lähetä ilmoitus
sv: Skicka anmälan

source: Ilmoitukset käyttäjiltä
sv: Användarnas anmälan

source: anonyymi
sv: anonym

source: Hyväksy
sv: Godkänn

source: Sisällön moderointi
sv: Moderering av innehållet

source: Syy moderointiin
sv: Orsak till modereringen

source: Kerro lyhyesti, miksi muokkasit sisältöä.
sv: Berätta kort varför du redigerade innehållet.

source: Syy näytetään kaikille käyttäjille.
sv: Orsaken visas till alla användare.

source: Moderoi
sv: Moderera

source: <a href="%(profile_url)s">%(moderator)s</a> moderoi sisältöä: %(reason)s
sv: <a href="%(profile_url)s">%(moderator)s</a> modererade innehållet: %(reason)s

source: Näytä lisää (%(count)s kpl)
sv: Visa mer (%(count)s kpl)

source: Olet jo ilmoittanut kyseisen sisällön.
sv: Du har redan anmält detta innehåll.

source: Kiitos ilmoituksesta. Ilmoitus on välitetty palvelun moderaattoreille.
sv: Tack för din anmälan. Anmälan har skickats till tjänstens moderatorer.

source: Sisältö hyväksytty.
sv: Innehållet har godkänts.

source: Sisältö poistettu.
sv: Innehållet har tagits bort.

source: Et voi ladata kahta kieliversiota samasta kielestä.
sv: Du kan inte ladda ned två språkversioner på samma språk.

source: aktiivinen
sv: aktiverad

source: kuvakarusellin kuva
sv: bild för bildkarusellen

source: kuvakarusellin kuvat
sv: bilder för bildkarusellen

source: Lisää kuvat vain kerran per kieli.
sv: Lägg till bilderna bara en gång per språk.

source: kuva
sv: bild

source: alt-teksti
sv: alt-text

source: kuvan kieliversio
sv: bildens språkversion

source: kuvan kieliversiot
sv: bildens språkversioner

source: Kuka saa vastata gallupiin?
sv: Vem får svara på gallupen?

source: kysymys
sv: fråga

source: vaihtoehto
sv: alternativ

source: Gallupin poisto
sv: Ta bort gallup

source: Poistetaanko gallup varmasti?
sv: Är du säker på att du vill ta bort gallupen?

source: Gallupin muokkaus
sv: Redigering av gallupen

source: Uusi gallup
sv: Ny gallup

source: Lisää kysymys
sv: Lägg till fråga

source: Näytetäänkö tulokset oletuksena heti, vai vasta vastaamisen jälkeen?
sv: Ska resultaten visas genast som förval eller efter svar?

source: Vastaamisen jälkeen
sv: Efter svar

source: Tallenna gallup
sv: Spara gallupen

source: Kieliversiot
sv: Språkversion

source: Vastausvaihtoehto
sv: Svarsalternativ

source: Anna vastausvaihtoehto
sv: Ge ett svarsalternativ

source: Lisää vastausvaihtoehto
sv: Lägg till svarsalternativ

source: Poista vastausvaihtoehto
sv: Ta bort svarsalternativ

source: Anna kysymys
sv: Ge en fråga

source: Gallup on suljettu.
sv: Gallupen är avslutad.

source: Gallup on luonnos. Vain idean omistajat näkevät sen.
sv: Gallupen är ett utkast. Enbart ägarna av idén kan se den.

source: Avaa äänestettäväksi
sv: Öppna för röstning

source: Sulje äänestäminen
sv: Avsluta röstningen

source: Gallup tallennettu.
sv: Gallupen har sparats.

source: Gallup poistettu.
sv: Gallupen har tagits bort.

source: Purppura
sv: Lila

source: Vihreä
sv: Grön

source: Sininen
sv: Blå

source: Harmaa
sv: Grå

source: Valkoinen
sv: Vit

source: Väri
sv: Färg

source: Näytettäviä tuloksia
sv: Resultat som ska visas

source: Kieli
sv: Språk

source: Nuortenideat.fi harjoittelu
sv: Ungasidéer.fi testning

source: Tiedosto ei läpäissyt virustarkistusta. Löytynyt virus: {}
sv: Filen har blockerats av viruskontrollen. Virus upptäckts: {}

source: Tiedostotyyppi ei ole sallittu.
sv: Filtypen är inte tillåten.

source: Käännetty
sv: Översatts

source: Ei käyttöoikeutta.
sv: Ingen användningsrätt.

source: Kirjaudu sisään tai rekisteröidy käyttääksesi toimintoa.
sv: Logga in eller registrera dig för att använda funktionen.

source: Toiminto vaatii moderaattorin oikeudet.
sv: Funktionen kräver moderatorsrättigheter.

source: Toiminto vaatii ylläpitäjän oikeudet.
sv: Funktionen kräver administratörsrättigheter.

source: Tallennettu.
sv: Sparad.

source: Siirry sisältöön
sv: Gå till innehållet

source: Kirjaudu ulos
sv: Logga ut

source: HUOM! Nuortenideat.fi -palvelu poistuu käytöstä 15. elokuuta 2022. Palveluun ei voi rekisteröityä eikä uusia ideoita voi julkaista 1.6.2022 lähtien.
sv: OBS! Tjänsten Ungassidéer.fi läggs ner den 15 augusti 2022. Man kan inte registrera sig eller lämna nya idéer i tjänsten fr.o.m. den 1 juni 2022.

source: Lue lisää asiasta ja Nuortenideat.fi:n korvaavista palveluista.
sv: Mer information om nedläggningen och om ersättande tjänster.

source: Valikko
sv: Meny

source: Etusivu
sv: Ingångssida

source: Lukemattomia viestejä
sv: Olästa meddelanden

source: Nuortenideat.fi on valtakunnallinen vaikuttamispalvelu, jossa nuoret voivat ideoida, osallistua ja vaikuttaa heitä koskeviin asioihin. Palvelun tuottavat yhteistyössä osaamiskeskus Koordinaatti, oikeusministeriö ja opetus- ja kulttuuriministeriö.
sv: Ungasidéer.fi är en riksomfattande tjänst, där ungdomar lätt kan komma med förslag, delta och påverka frågor som rör dem. Tjänsten tillhandahålls av kompetenscenter Koordinaatti, justitieministeriet och undervisnings- och kulturministeriet.

source: Tietosuojaseloste
sv: Dataskyddsbeskrivning

source: Saavutettavuusseloste
sv: Tillgänglighetsutlåtande

source: Yhteystiedot
sv: Kontaktuppgifter

source: Sivukartta
sv: Sidkarta

source: Kirjoita uusi idea
sv: Skriv en ny idé

source: Terveisin, Nuortenideat.fi
sv: Hälsningar, Ungasidéer.fi

source: Sivua ei löytynyt
sv: Sidan hittades inte

source: Vie
sv: För

source: Ideoi, kannata ja kommentoi
sv: Kom med idéer, ta ställning, kommentera

source: Kerro, mihin haluat vaikuttaa ja miksi. Nuortenideat.fi-palvelussa voit tehdä ehdotuksia ja osallistua keskusteluun. Liity mukaan ja vaikuta!
sv: Berätta hur just du skulle vilja påverka och varför. I Ungasidéer.fi-tjänsten kan du komma med förslag och delta i diskussioner. Kom med och påverka!

source: Hae ideoita
sv: Sök idéer

source: Näytä kaikki
sv: Visa alla

source: Suosituimmat aiheet
sv: Populäraste ämnen

source: Ruudukko
sv: Rutfält

source: Uusimmat
sv: Nyaste

source: Suosituimmat
sv: Populäraste

source: Tämä PDF-tiedosto on luotu Nuortenideat.fi-vaikuttamispalvelussa.
sv: Denna PDF-fil har skapats i tjänsten Ungasidéer.fi

source: https://www.nuortenideat.fi/
sv: https://www.ungasideer.fi/

source: Luo organisaatio
sv: Skapa organisation

source: ^materiaalit/
sv: ^material/

source: Valitse yhteyshenkilöt
sv: Välj kontaktpersoner

source: Valitse organisaation yhteyshenkilöiden Nuortenideat.fi käyttäjätunnukset.
sv: Välj Ungasidéer-användarnamnen för organisationens kontaktpersoner.

source: Organisaation tyyppi
sv: Organisationstyp

source: Valitse kunnat
sv: Välj kommuner

source: Valitse kunta tai kunnat, joiden alueella organisaatio toimii. Jätä tyhjäksi, jos organisaatio on valtakunnallinen.
sv: Välj den kommun eller de kommuner där organisationen är verksam. Lämna fältet tomt om det gäller en riksomfattande organisation.

source: Hyväksyn <a href="{}" target="_blank">käyttöehdot</a>.
sv: Jag godkänner <a href="{}" target="_blank">användningsvillkoren</a>.

source: Et voi poistaa itseäsi yhteyshenkilöistä.
sv: Du kan inte ta bort dig själv från kontaktpersonerna.

source: Tyyppi
sv: Typ

source: Organisaation yhteyshenkilöitä on muutettu.
sv: Organisationens kontaktpersoner har ändrats.

source: Kunta
sv: Kommun

source: Järjestö
sv: Organisation

source: Koulu tai oppilaitos
sv: Skola eller läroanstalt

source: Nuorten vaikuttajaryhmä
sv: Påverkansgrupp för unga

source: Muu
sv: Annan

source: Hae organisaatio
sv: Sök organisation

source: Valitse kunta
sv: Välj kommun

source: Arkistoitu/piilotettu
sv: Arkiverad/dold

source: Organisaatio aktivoimatta
sv: Oaktiverad organisation

source: Valtakunta
sv: Riket

source: Tuntematon
sv: Obekant

source: Koko Suomi
sv: Hela Finland

source: Koulu tai muu oppilaitos
sv: Skola eller annan läroanstalt

source: tyyppi
sv: typ

source: Kunnat
sv: Kommuner

source: Valitse kunnat, joiden alueella organisaatio toimii.
sv: Välj de kommuner där organisationen är verksam.

source: luotu
sv: skapad

source: organisaatio
sv: organisation

source: organisaatiot
sv: organisationer

source: Uusi organisaatio
sv: Ny organisation

source: Organisaatiosivun julkaisee palvelun ylläpito, kun tarvittavat tiedot on lisätty sivulle ja ilmoitettu julkaisupäivä ylläpidolle.
sv: Tjänstens administratörer publicerar organisationssidan när behövliga uppgifter har matats in och önskat publiceringsdatum har meddelats till administratörerna.

source: Lue lisää
sv: Läs mer

source: Organisaatiosivulla tulee olla esittelyteksti ja kuva. Voit muokata organisaatiosivun tekstiä ja lisätä tekstiin kuvia, linkkejä tai videoita. Voit myös lisätä sivulle useampia yhteyshenkilöitä. Kun nämä tiedot on lisätty, lähetä viesti @moderaattori ja ilmoita toive julkaisupäivästä.
sv: På organisationssidan ska finnas en presentationstext och en bild. Du kan redigera texten på organisationssidan och lägga till bilder, länkar eller videor. Du kan också lägga till flera kontaktpersoner. När du har matat in dessa uppgifter ska du meddela önskad publiceringsdag till @moderaattori.

source: Organisaation %(organization)s yhteyshenkilöitä on muokattu. Uudet yhteyshenkilöt ovat: %(admins)s
sv: "Kontaktpersonerna för organisationen %(organization)s har ändrats. Nya kontaktpersoner är: %(admins)s"

source: Organisaatio
sv: Organisation

source: Organisaatio ei ole aktiivinen.
sv: Organisationen är inte aktiv.

source: Kysymyksia
sv: Frågor

source: Poistaa yhteyshenkilöt ja piilottaa organisaation
sv: Tar bort kontaktpersonerna och döljer organisationen

source: Yhteyshenkilöt
sv: Kontaktpersoner

source: Ideat ja kysymykset
sv: Idéer och frågor

source: Ei ideoita tai kysymyksiä.
sv: Inga idéer eller frågor.

source: Lähetä yhteyshenkilölle viesti
sv: Skicka meddelande till kontaktpersonen

source: Muokkaa yhteyshenkilöitä
sv: Redigera kontaktpersoner

source: Muokkaa tyyppiä
sv: Ändra typen

source: Luo uusi organisaatio
sv: Skapa ny organisation

source: Organisaatio on aktivoitu.
sv: Organisationen är aktiverad.

source: Organisaatio on arkistoitu.
sv: Organisationen är arkiverad.

source: Lähetetyt tekstiviestit -raportti
sv: Rapport över sända textmeddelanden.

source: Aikaväli
sv: Tidsintervall

source: Lähetetyt tekstiviestit
sv: Sända textmeddelanden.

source: kpl
sv: st

source: Vastanneet
sv: Svarandena

source: Kyselyssä on jo vastauksia.
sv: Enkäten har redan besvarats.

source: Olet jo vastannut kyselyyn.
sv: Du har redan svarat på enkäten.

source: Lisää vaihtoehto
sv: Lägg till ett alternativ

source: Poista vaihtoehto
sv: Radera alternativet

source: Kysymyksen vastausvaihtoehdot
sv: Svarsalternativ

source: Vastauksen on oltava numero.
sv: Svaret måste vara en siffra

source: Vastausten näyttäminen
sv: Visa svaren

source: väliotsikko
sv: mellanrubrik

source: Yksivalinta
sv: Enbart ett alternativ kan väljas

source: Monivalinta
sv: Flera alternativ kan väljas

source: Tekstikenttä
sv: Textfält

source: Numerokenttä
sv: Nummerfält

source: ohjeteksti
sv: anvisning

source: pakollinen
sv: obligatorisk

source: Sivunvaihto
sv: Sidbyte

source: Jatka vastaamista
sv: Fortsätt svara

source: Nosta
sv: Upp

source: Laske
sv: Ner

source: Vastaukset
sv: Svaren

source: Ei vastauksia
sv: Inga svar

source: Lähetä vastaukset
sv: Skicka svaren

source: Lisää väliotsikko
sv: Lägg till mellanrubrik

source: Sivu
sv: Sida

source: Lomakkeessa oli virheitä. Tarkista kentät.
sv: Det finns fel i blanketten. Kolla fälten.

source: Kiitos kyselyyn osallistumisesta.
sv: Tack för att du svarade på enkäten.
